[
    {
        "name": "Good Skin Corner",
        "path": "good-skin-corner",
        "date": "Depuis juin 2020",
        "services": ["Stratégie Social Media", "Photographie", "Graphisme"],
        "links": [
            {
                "name": "Instagram",
                "url": "https://www.instagram.com/goodskincorner.co/"
            },
            {
                "name": "Site",
                "url": "https://goodskincorner.com/"
            }
        ],
        "description": [
            "« La peau, cette enveloppe qui en dit long sur nous. » - Paul Valery",
            "Raja Rouis est une jeune femme de 25 ans. Dynamique et pleine d’ambition, elle se lance en novembre 2019 en tant qu’entrepreneuse pour venir en aide aux femmes qui rencontrent des problèmes d’acné adulte récurrents. Elle créa donc GoodSkinCorner, une marque de nutri-cosmétique française et vegan pour décomplexer les femmes. Il ne s’agit pas seulement d’une affaire de cosmétique mais bien d’un mode de vie. Ce que l’on mange, ce que l’on vit à une influence première sur notre peau.",
            "C’est pourquoi, par expérience, la fondatrice met à disposition un complément alimentaire « Not your Average Skin » et des conseils pour se débarrasser des impuretés et s’accepter. Maccė Studio vient en aide à Goodskincorner pour mettre en avant son histoire et donner une touche de dynamisme à la marque."
        ],
        "couvertureXl": "couverture-large.jpg",
        "couvertureSm": "couverture-small.jpg",
        "couvertureMobile": "couverture-mobile.jpg",
        "photos": [
            "good-skin-corner-1.jpg",
            "good-skin-corner-2.jpg",
            "good-skin-corner-3.jpg",
            "good-skin-corner-4.jpg",
            "good-skin-corner-5.jpg",
            "good-skin-corner-6.jpg",
            "good-skin-corner-7.jpg",
            "good-skin-corner-8.jpg",
            "good-skin-corner-9.jpg",
            "good-skin-corner-10.jpg",
            "good-skin-corner-11.jpg",
            "good-skin-corner-12.jpg",
            "good-skin-corner-13.jpg"
        ]
    },

    {
        "name": "Lola Rossi : la pétillante collaboration",
        "path": "lola-rossi",
        "date": "Novembre 2019 à Juillet 2020",
        "services": ["Photographie", "Graphisme", "Assistance création de contenu"],
        "links": [
            {
                "name": "Instagram",
                "url": "https://www.instagram.com/lola_rossi_/"
            },
            {
                "name": "Site",
                "url": "http://lola-rossi.com/"
            }
        ],
        "description": [
            "Cette femme là a mille et une corde a son arc. Comme une « Dourga » hindou elle gère sa vie de maman à plein temps, son métier de créatrice de contenu et ses voyages. Comme vous pouvez vous en doutez j’ai la chance de pouvoir collaborer avec Lola Rossi. Une jeune maman pétillante et pleine d’énergie.",
            "Avec plus de 300 000k abonné(e)s sur Instagram à son actif, je participe en tant «qu’assistante» création de contenu pour la soutenir dans ses projets : recettes, photos, montages. Pleins de belles choses sont à venir pour la suite : je vous conseille d’allez la suivre pour partager ses coups de coeurs, ses voyages et ses collaborations !"
        ],
        "couvertureXl": "couverture-large.jpg",
        "couvertureSm": "couverture-small.jpg",
        "couvertureMobile": "couverture-mobile.jpg",
        "photos": [
            "lola-rossi-1.jpg",
            "lola-rossi-2.jpg",
            "lola-rossi-3.jpg",
            "lola-rossi-4.jpg",
            "lola-rossi-5.jpg",
            "lola-rossi-6.jpg",
            "lola-rossi-7.jpg",
            "lola-rossi-8.jpg"
        ]
    },

    {
        "name": "Photographies signées Maccė Studio",
        "path": "photographie-signe-macce-studio",
        "date": "Novembre 2019 à Septembre 2020",
        "services": ["Photographie"],
        "description": [
            "« Ce que la photographie reproduit à l’infini n’a lieu qu’une fois. » - Roland Barthes",
            "Ce qui est génial dans le métier de créateur de contenu forcément : la création. Le plus dur : ne pas s’éparpiller et trouver sa propre « patte artistique ». Mais plus on travaille, plus la recherche sur nos envies évolue.J’adore prendre du temps pour photographier des portraits.",
            "Voici plusieurs shooting qui m’ont permis d’agrémenter mon compte Instagram. Entre la montagne et la mer, c’est avec mes modèles que j’aime bouger en Corse, découvrir des paysages à couper le souffle et photographier ces instants pour vous mais aussi pour moi."
        ],
        "couvertureXl": "couverture-large.jpg",
        "couvertureSm": "couverture-small.jpg",
        "couvertureMobile": "couverture-mobile.jpg",
        "photos": [
            "photo-1.jpg",
            "photo-2.jpg",
            "photo-3.jpg",
            "photo-4.jpg",
            "photo-5.jpg",
            "photo-6.jpg",
            "photo-7.jpg",
            "photo-8.jpg",
            "photo-9.jpg",
            "photo-10.jpg",
            "photo-11.jpg",
            "photo-12.jpg"
        ]
    },

    {
        "name": "De la photographie à l'illustration",
        "path": "de-la-photographie-a-l-illustration",
        "date": "Mars à juillet 2020",
        "services": ["Photographie", "Graphisme", "Illustration"],
        "description": [
            "« L’essence d’un projet, c’est l’harmonie parfaite entre l’esthétique, l’utile et le juste. » - Frank Lloyd Wright",
            "Mon côté graphique a mis du temps à se mettre en place, pour être honnête avec vous. Malgré cela c’est une de mes grandes passions ! Je m’efforce tant bien que mal à m’exercer à l’illustration tout comme une très bonne amie à moi Victoria Labalme (et je vous invite d’ailleurs à regarder son travail sur Behance) mais je me suis résignée à faire des corps en 3 traits et avouer que ce n’est pas parfait. Et puis j’ai découvert également qu’avec des visages, ma grande passion, on pouvait justement jouer sur le côté de dessin graphique pour donner un peu de relief !",
            "C’est dans mon ancienne alternance « Benoa », marque Corse de prêt à porter solaire et féminin, que j’ai récupéré une photo du shooting de la collection été 2019 avec Andrea Besson où j’ai apporté une petite touche."
        ],
        "couvertureXl": "couverture-large.jpg",
        "couvertureSm": "couverture-small.jpg",
        "couvertureMobile": "couverture-mobile.jpg",
        "photos": [
            "graphisme-1.jpg",
            "graphisme-3.jpg",
            "graphisme-4.jpg",
            "graphisme-5.jpg",
            "graphisme-6.jpg",
            "graphisme-7.jpg",
            "graphisme-8.jpg"
        ]
    },

    {
        "name": "Du Petit Lunetier à Armani",
        "path": "du-petit-lunetier-a-armani",
        "date": "Mars 2020",
        "services": ["Photographie"],
        "description": [
            "« L'inspiration vient en travaillant » - Dominique Glocheux",
            "Au cours de ma Licence en Métiers du Design à Corte en Corse j’ai appris, grâce à William Moureaux, à donner vie aux objets car je manquais cruellement d’expérience en la matière. Leur donner une belle forme, apprendre à gérer les couleurs, les tons et les contrastes. Je vous invite d’ailleurs à aller voir son travail sur son site internet car oui : c’est le meilleur ouvrier de France ! Donc même si on n’apprécie pas vraiment la critique sur ce que l’on crée, venant de sa part, j’écoutais ses conseils comme on écoutait des histoires en étant petit : on en veut toujours plus.",
            "Ces créations sont donc le fruit d’un cours en Licence. Le but ? Apporter une touche publicitaire et de contraste."
        ],
        "couvertureXl": "couverture-large.jpg",
        "couvertureSm": "couverture-small.jpg",
        "couvertureMobile": "couverture-mobile.jpg",
        "photos": ["armani-1.jpg", "armani-2.jpg", "armani-3.jpg"]
    }
]
